Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/laskutusosoite.html.tmx
Source language: fin
Languages: smn

source: Laskutus
smn: Rekigistem

source: Saamelaiskäräjien toiminta on valtionavustuksilla rahoitettua yleishyödyllistä toimintaa, joka pääosin ei ole liiketaloudellista toimintaa ja näin ollen on arvonlisäverotonta.
smn: Uásturekigeh

source: Ainoastaan Saamelaiskulttuurikeskus Sajoksen toiminta on arvonlisäverollista.
smn: Viermirekigistem teknisiih tiäđuh

source: Ostolaskut
smn: Nommâ: Samediggi/Saamelaiskäräjät Y-tubdâldâh:1052535-3 Viermireekkigčujottâs:003710525353 Sirdee tubdâldâh:003708599126 Sirdee: Liaison Technologies

source: Verkkolaskutuksen tekniset tiedot
smn: Keevti rekigij sirdemân paajaabeln mainâšum viermireekkigčujottâs já sirdee tubdâlduv.

source: Nimi: Samediggi/Saamelaiskäräjät Y-tunnus: 1052535-3 Verkkolaskuosoite: 003710525353 Välittäjän tunnus: 003708599126 Välittäjä: Liaison Technologies
smn: Uásturekigeh šleđgâpoostâ peht

source: Käytä laskujen reititykseen yllä mainittua verkkolaskuosoitetta ja välittäjän tunnusta.
smn: Puávtáh vuolgâttiđ reekkig meid PDF-häämist šleđgâpoostâ peht čujottâsân: fennoa.FI.P.124808-7(at)docinbound.com

source: Ostolaskut sähköpostitse
smn: Vuolgât reekkig šleđgâpoostâ labdostiätuvuárkkán.

source: Laskun voi lähettää myös PDF-muodossa sähköpostilla osoitteeseen: fennoa.FI.P.124808-7(at)docinbound.com
smn: Puávtáh vuolgâttiđ maaŋgâid rekigijd oovtâ šleđgâpostâviestâst, mutâ jyehi reekkig ferttee leđe sierâ tiätuvuárkkán.

source: Lasku lähetetään sähköpostin liitetiedostona.
smn: Jyehi tiätuvuárhást ferttee leđe eres nommâ.

source: Voit lähettää useita laskuja yhdessä sähköpostiviestissä, kunhan jokainen lasku on erillisenä liitetiedostona.
smn: Labde reekkig labdosijd siämmáá pdf-tiätuvuárkkán jieš rekigáin.

source: Kaikilla tiedostoilla tulee olla eri nimi.
smn: Ele lukkâd teikkâ suoijii PDF-tiätuvuárháid syelisaanijn.

source: Laskun liitteiden tulee olla liitettynä samaan pdf-tiedostoon itse laskun kanssa.
smn: Labdos noomâ meerhah pyehtih leđe táválâš čäällimmeerhah, a-z, A-Z, 0-9. Ele keevti eromâšmeerhâid, ko adelah noomâ labdosijd.

source: PDF-tiedostot eivät saa olla lukittuja tai salasanalla suojattuja.
smn: Reekkig pävirin poostâ peht

source: Liitteen nimen sallitut merkit ovat tavallisia kirjoitusmerkkejä, a-z, A-Z, 0-9. Älä käytä erikoismerkkejä liitteiden nimeämiseen.
smn: Jis jieh pyevti toimâttiđ reekkig šleđgâpoostâ peht, te puávtáh vuolgâttiđ tom poostâ peht čujottâsân: Sämitigge/Saamelaiskäräjät, PL 57273, 01051 LASKUT

source: Lasku paperina postitse
smn: Pälkki- já mätkirekigijd irâttâsâin (main lii y-tubdâldâh) puáhtá vuolgâttiđ šleđgâlávt viermirekigin.

source: Jos et pysty toimittamaan laskua sähköpostitse, voit toimittaa sen paperilaskuna osoitteeseen: Samediggi/Saamelaiskäräjät, PL 57273, 01051 LASKUT
smn: Lasetiäđuh viermirekigistmist

source: Palkkio- ja matkalaskut yrityksiltä (joilla on y-tunnus) voi lähettää sähköisesti verkkolaskuna.
smn: Irmeli Moilanen Sämitigge/Saamelaiskäräjät irmeli.moilanen(at)samediggi.fi +358 10 839 3130

source: Lisätietoja verkkolaskutuksesta
smn: Pälkki- já mätkirekigeh

source: Laila Aikio Samediggi/Saamelaiskäräjät laila.aikio(at)samediggi.fi +358 10 839 3178
smn: Pälkki- já mätkirekigeh y-tubdâlduvttáá ráhtojeh Sämitiigán M2-mätkireekkigohjelm peht.

source: Palkkio- ja matkalaskut
smn: Uážuh tärhibijd ravvuid tuu ohtâvuotâulmust Sämitiggeest.

source: Ilman y-tunnusta palkkio- ja matkalaskut tehdään Saamelaiskäräjille M2-matkalaskuohjelman kautta.
smn: Päälhi- já máávsu-uážžoo persovntiätuluámáttuv puáhtá tevdiđ šleđgâlâžžân čujottâsâst:

source: Saat tarkemmat ohjeet yhteyshenkilöltäsi Saamelaiskäräjiltä.
smn: https://www.samediggi.fi/persontiatualmottaas/?lang=an

source: Voit lähettää suojatun sähköpostin Saamelaiskäräjien taloustoimistoon talous(at)samediggi.fi seuraavan osoitteen kautta: https://secmail.com/send/vMJaNprX
smn: Tun puávtáh vuolgâttiđ syeijejum šleđgâpoostâ Sämitige ruttâtuálutoimâttâhân talous(at)samediggi.fi čuávuváá čujottâs peht: https://secmail.com/send/vMJaNprX

source: Suojatulla sähköpostilla voit lähettää esimerkiksi henkilötietolomakkeen tai verokortin turvallisesti.
smn: Syeijejum šleđgâpoostâ peht tun puávtáh vuolgâttiđ ovdâmerkkân persovntiätuluámáttuv tâi viärukoortâ torvolávt.

source: Henkilötietolomake
smn: Persovntiätuluámáttâh

source: Saamelaiskäräjien palkkiosääntö
smn: Sämitige pälkkinjuolgâdus (suomâkielân)

source: Valtion matkustussääntö 2022
smn: Staatâ mađhâšemnjuolgâdus 2022 (suomâkielân)

source: Palkan- ja palkkionsaajan henkilötietolomakkeen voi täyttää sähköisenä osoitteessa: https://www.samediggi.fi/henkilotietoilmoitus/
smn: Persovntiäđui kieđâvuššâm

source: Sähköisen lomakkeen kautta voit lähettää myös verokortin.
smn: Persovn- já pargokoskâvuotâtiäđui paijeentoollâm lii uási ruttâtuálutooimâ päälhirekinistemproosees.

source: Henkilötietojen käsittely
smn: Almotteijest lii vuoigâdvuotâ tärhistiđ jieijâs kyeskee tiäđuid.
